{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":32,"padding_bottom":28}},"16610936038391c628":{"type":"rich-text","blocks":{"1661093603acefb7ac-0":{"type":"heading","settings":{"heading":"<p>Điều khoản bảo mật<\/p>","heading_size":"h1"}},"1661093603acefb7ac-1":{"type":"text","settings":{"text":"<p>Ballsome cam kết bảo mật những thông tin riêng tư của khách hàng.<\/p><p>Tuân theo nghị định số 52\/2013\/NĐ-CP về thương mại điện tử của chính phủ. Ballsome tạo ra chính sách bảo mật này để khách hàng hiểu hơn về những cam kết mà Ballsome thực hiện trong việc thu thập, sử dụng và chia sẻ thông tin cũng như việc bảo mật thông tin khách hàng.<\/p><p><strong>1. THU THẬP VÀ THỜI GIAN LƯU TRỮ THÔNG TIN KHÁCH HÀNG<\/strong><\/p><p>Khi khách hàng sử dụng dịch vụ của Ballsome, khách hàng phải cung cấp một số thông tin như: email, họ tên, số điện thoại, địa chỉ và một số thông tin khác nhằm giúp chúng tôi xác định phần thanh toán và giao hàng chính xác cho người mua. Với những thông tin khách hàng đã cung cấp, chúng tôi sẽ sử dụng để xử lý đơn đặt hàng, cung cấp các dịch vụ. Chúng tôi có thể chuyển tên và địa chỉ cho bên thứ ba để họ giao hàng cho khách hàng. Ngoài ra, các thông tin giao dịch gồm: lịch sử mua hàng, giá trị giao dịch, phương thức vận chuyển và thanh toán cũng được Ballsome lưu trữ nhằm giải quyết những vấn đề có thể phát sinh về sau. Thời gian lưu trữ thông tin: 2 năm kể từ thời điểm đơn hàng cuối cùng phát sinh.<\/p><p><strong>2. CHIA SẺ THÔNG TIN<\/strong><\/p><p>Ballsome biết rằng thông tin về khách hàng là một phần rất quan trọng trong việc kinh doanh và chúng tôi sẽ không được bán, trao đổi cho một bên thứ ba nào khác. Chúng tôi sẽ không chia sẻ thông tin khách hàng trừ những trường hợp cụ thể sau đây:<\/p><p>+ Để bảo vệ Ballsome và các bên thứ ba khác: Chúng tôi chỉ đưa ra thông tin tài khoản và những thông tin cá nhân khác khi tin chắc rằng việc đưa những thông tin đó là phù hợp với luật pháp, bảo vệ quyền lợi, tài sản của người sử dụng dịch vụ của Ballsome và các bên thứ ba khác.<\/p><p>+ Theo yêu cầu pháp lý từ một cơ quan chính phủ hoặc khi chúng tôi tin rằng việc làm đó là cần thiết và phù hợp nhằm tuân theo các yêu cầu pháp lý. <\/p><p>+ Trong những trường hợp còn lại, chúng tôi sẽ có thông báo cụ thể cho Người mua hàng khi phải tiết lộ thông tin cho một bên thứ ba và thông tin này chỉ được cung cấp khi được sự phản hồi đồng ý từ phía Người mua hàng. Ví dụ: các chương trình khuyến mãi có sự hợp tác, tài trợ với các đối tác của Ballsome; cung cấp các thông tin giao nhận cần thiết cho các đơn vị vận chuyển.<\/p><p><strong>3. THƯƠNG HIỆU VÀ BẢN QUYỀN<\/strong><\/p><p>Mọi quyền sở hữu trí tuệ (đã đăng ký hoặc chưa đăng ký), nội dung thông tin và tất cả các thiết kế, văn bản, đồ họa, phần mềm, hình ảnh, video, âm nhạc, âm thanh, biên dịch phần mềm, mã nguồn và phần mềm cơ bản đều là tài sản của chúng tôi. Toàn bộ nội dung của trang web được bảo vệ bởi luật bản quyền của Việt Nam và các công ước quốc tế. Bản quyền đã được bảo lưu.<\/p><p><strong>4. QUY ĐỊNH ĐỘ TUỔI<\/strong><\/p><p>Các website thương mại nói chung không phải được thiết kế dành cho trẻ em dưới 13 tuổi. Chúng tôi không cố ý thu thập thông tin cá nhân của trẻ em dưới 13 tuổi mà không có sự kiểm soát của phụ huynh. Nếu quý khách dưới 13 tuổi, xin vui lòng không cung cấp cho chúng tôi bất kỳ thông tin cá nhân gì. Nếu chúng tôi xác định được người dùng có độ tuổi dưới 13 và đã gửi thông tin cá nhân mà không có sự kiểm soát của phụ huynh, chúng tôi sẽ loại bỏ thông tin cá nhân này khỏi dữ liệu của chúng tôi. Chúng tôi hiểu rằng trẻ em có thể không hoàn toàn hiểu tất cả các quy định của Thông báo này, hoặc có những lựa chọn mà website thiết kế chỉ nhằm dành cho người trưởng thành. Chúng tôi khuyến cáo phụ huynh và người giám hộ dành thời gian cùng trẻ em khi trẻ em vào internet và để biết được những trang mà con mình truy cập. Hệ thống website www.ballsome.vn không bán sản phẩm cho người dưới 13 tuổi. Nếu quý khách dưới 13 tuổi, quý khách được yêu cầu phải có sự đồng ý của cha mẹ hoặc người giám hộ để thực hiện mua hàng từ hệ thống website www.ballsome.vn.<\/p><p><strong>5. QUY ĐỊNH SỬA ĐỔI THÔNG TIN VÀ XOÁ TÀI KHOẢN<\/strong><\/p><p>- Nếu tên, địa chỉ email hoặc địa chỉ nhà, số điện thoại hoặc các thông tin cá nhân khác của quý khách có thay đổi, quý khách có thể cập nhật, sửa đổi qua tài khoản của mình ở website www.ballsome.vn. <\/p><p>- Nếu quý khách muốn xoá tài khoản và toàn bộ thông tin cá nhân, lịch sử mua hàng trên website, vui lòng liên hệ với chúng tôi qua email <a href=\"mailto:tamphan@ballsome.vn\">tamphan@ballsome.vn<\/a>.<\/p><p><strong>6. THAY ĐỔI VỀ CHÍNH SÁCH<\/strong><\/p><p>Nội dung của “Điều khoản bảo mật” này có thể thay đổi để phù hợp với các nhu cầu của Ballsome cũng như nhu cầu và sự phản hồi từ khách hàng (nếu có) mà không cần báo trước.<\/p><p><strong>7. THÔNG TIN LIÊN LẠC<\/strong><\/p><p>Trong trường hợp có thắc mắc và phản hồi thì khách hàng vui lòng liên hệ qua các kênh sau:<\/p><p>+ Facebook fanpage: <a href=\"https:\/\/www.facebook.com\/BallsomeVietnamOfficial\" target=\"_blank\">facebook.com\/BallsomeVietnamOfficial<\/a>.<\/p><p>+ Hotline: 0366396360 (9:00-18:00 từ thứ 2 đến thứ 6).<\/p><p>+ Email: <a href=\"mailto:tamphan@ballsome.vn\">tamphan@ballsome.vn<\/a>.<\/p>"}},"1661093603acefb7ac-2":{"type":"button","disabled":true,"settings":{"button_label":"Button label","button_link":"","button_style_secondary":false,"button_label_2":"","button_link_2":"","button_style_secondary_2":false}}},"block_order":["1661093603acefb7ac-0","1661093603acefb7ac-1","1661093603acefb7ac-2"],"settings":{"desktop_content_position":"left","content_alignment":"left","color_scheme":"background-1","full_width":true,"padding_top":40,"padding_bottom":52}}},"order":["main","16610936038391c628"]}